[Package]
Name=3D XRD Waterfall in B&W
Name_de=3D-XRD-Wasserfall in SW
Name_ja=3D XRD白黒ウォーターフォール
Name_cn=3D XRD 黑白瀑布图
Description=Plot a 3D waterfall in black&white color for XRD data.\n(XY) and X(Y) column designations are supported. Z values put to a user-defined column label row “Z”.
Description_de=Es wird ein 3D-Wasserfall in SW für XRD-Daten gezeichnet.\nEs werden die Spaltenzuordnungen (XY) und X(Y) unterstützt. Die Z-Werte befinden sich in einer benutzerdefinierten Spaltenbeschriftungszeile "Z".
Description_ja=XRDデータのZカラーマップ付き3Dウォーターフォールを作図します。\n(xy) および X(Y)の属性がサポートされています。Z値はユーザ定義の列ラベル行Z"に入力します。
Description_cn=使用 XRD 数据绘制黑白的 3D 瀑布图。\n支持 (xy) 和 X(Y) 列设置。 Z 值请放入名为 “Z” 的用户自定义的标签行中。
ID=750
Version=1.1
Category=3D
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
[Log]
v1.1 11/13/2023 Updated for dark mode
